[
  "obsidian-icon-folder",
  "auto-card-link",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-desmos",
  "obsidian-git",
  "obsidian-html-tags-autocomplete",
  "colored-tags",
  "url-into-selection",
  "custom-font-loader",
  "calendar",
  "obsidian-excalidraw-plugin"
]